<entry><div id="p085v_4" categories="casting" continued="yes">

<head><m>Sables experiment&#233;s</m></head>

<ab><mark>X</mark><comment rid="c_084v_02"/> J&#8217;ay experiment&#233; le <m>sable de
<pl>Th<exp>ou</exp>l<exp>ous</exp>e</pl></m>, &amp; apr&#233;s l&#8217;avoyr bien
recuit<lb/>

par deulx fois dans une <tl>poilonne</tl>, je l&#8217;ay pass&#233; par un<lb/>

<tl>subtil tamis</tl> co<exp>mm</exp>e le <tl>double des
<pro>apothiquaires</pro></tl>, sans le subtilier<lb/>

dadvantaige sur le <tl><m>porphire</m></tl> co<exp>mm</exp>e j&#8217;avoys
faict aultresfoys.<lb/>

Je l&#8217;ay humect&#233; de <m>vin boully avecq racine d&#8217;<pa>orme</pa></m>, et en
ay<lb/>

moul&#233; une grande piece d&#8217;un portraict de <pn>J&#233;sus</pn>.<comment rid="c_085v_01"/> Je l&#8217;ay
trouv&#233;<lb/>

de fort bonne despouille sans que j&#8217;eusse trop frapp&#233; dessus<lb/>

<del>Jen</del> &amp; a moul&#233; net d&#8217;un cost&#233; de relief, &amp; de l&#8217;aultre
de cave,<lb/>

&amp; de l&#8217;<ms>espesseur d&#8217;une piece de quarante <cn>sols</cn></ms>.
J&#8217;ay gect&#233; tres chault</ab>


<ab margin="left-middle">

Le <m>sable de <env>mine</env></m><lb/>

bien choisy &amp; bien<lb/>

recuit est le plus<lb/>

excellent de tous, sans<lb/>

chercher toutes aultres<lb/>

mixtions, pource qu&#8217;il<lb/>

re&#231;oit tout <m>metal</m>. Il<lb/>

ne veult pas estre<lb/>

employ&#233; chault, pource q<exp>ue</exp><lb/>

il soufle. Le plus<lb/>

subtil pour grand<lb/>

ouvrage n&#8217;est pas le<lb/>

meilleur, pource qu&#8217;il<lb/>

n&#8217;ha pas ass&#233;s de corps<lb/>

pour soubstenir.</ab>



</div>

<div continues="yes" id="p085v_4" categories="casting">





<ab>de la <m>matiere de poelone</m> mesl&#233;e d&#8217;une bossette qui est
<m>potin</m>.<lb/>

Et auparavant j&#8217;avoys tellem<exp>ent</exp> recuit mon <tl>chassis</tl>
moul&#233;, ores<lb/>
&#224; la flamme de mon <tl>forneau</tl>, ores mectant des
<m>charbons</m><lb/>

allum&#233;s dessus, qu&#8217;il estoit venu co<exp>mm</exp>e rouge. Je l&#8217;ay
laiss&#233;<lb/>

refroidir et ay gect&#233;. Il est venu fort net de relief d&#8217;un<lb/>

cost&#233; &amp; cave de l&#8217;aultre, tant figure que les l<exp>ett</exp>res. Il
est<lb/>

vray que la matiere estoit blanchastre, co<exp>mm</exp>e quasi
<m>metalline</m>,<lb/>
mays c&#8217;estoit &#224; cause du <m>potin</m>. J&#8217;ay faict un aultre gect<lb/>

de <m>matiere de poelonne</m> seule dans mesme <m>sable</m>, mays non<lb/>

pas si recuit, il n&#8217;est pas bien venu.</ab>
</div>
    


<div id="p085v_4" part="y" continued="yes">
<ab>Despuys j&#8217;ay moul&#233; d&#8217;<m>os de pied de <al>boeuf</al> brusl&#233;,
pulveris&#233;</m><lb/>

&amp; <tl>tamis&#233;</tl> par un <tl>double tamys</tl>, &amp; <del>hum</del>
<del>fort</del> humect&#233; avecq<lb/>

<m>glaire d&#8217;oeuf</m> ou <m>vin bouilly avecq racine d&#8217;<pa>orme</pa></m>.
J&#8217;ay<lb/>

mediocrem<exp>ent</exp> frapp&#233; dessus en moulant. Ayant <del>deffaict
le</del><lb/>

ouvert le <tl>chassis</tl>, je trouvay que les figures n&#8217;avoient
point<lb/>

despouill&#233; net, &amp; laissoient les <tl>moules</tl> co<exp>mm</exp>e
farineux, &amp; s&#8217;esmiant.<lb/>

Je <del>les</del> humectay dadvantaige le <m>sable d&#8217;os</m> de sorte
qu&#8217;il<lb/>

faisoict bonne prise <del>en la</del> entre les
<tl><bp>doigts</bp></tl>, et en ceste sorte<lb/>

je moulay net avecq bonne despouille. Et encores qu&#8217;il semblast<lb/>

que l&#8217;<m>os pulveris&#233;</m> fust grossier, si est ce qu&#8217;y gectant
<m>matiere<lb/>

de poelonne</m>, il me raporta mes figures fort nettes. Il est<lb/>

vray que j&#8217;avoys fort fort recuit mon <tl>chassis</tl>, il ne<lb/>

soubstint <underline>qu&#8217;un gect. <emph>Je trouve</emph> que</underline> quand un <m>sable</m> est<lb/>

tellement subtili&#233; qu&#8217;il se rend dansse co<exp>mm</exp>e <m>ceruse</m>
&amp; uny <del>co<exp>mm</exp>e</del><lb/>

sans le cognoistre aride, rare, areneulx &amp; co<exp>mm</exp>e
spongieulx, qu&#8217;il<lb/>

moule bien net, mays il ne re&#231;oit pas si bien le <m>metal</m>
co<exp>mm</exp>e s&#8217;il<lb/>

estoit poreulx pour supper la matiere. Ains, estant gras &amp; uny,<lb/>

il soufle &amp; ne re&#231;oit point les traicts subtils. <emph>Je croy
que<lb/>

le secret</emph> de bien gecter gist de trouver un <m>sable</m> qui<lb/>

re&#231;oive bien le <m>metal</m>, l&#8217;un pour le <m>plomb</m>, l&#8217;aultre pour
un<lb/>

aultre, car chascun en ha son particulier. Qu&#8217;il soict moul&#233;<lb/>

&#224; l&#8217;aise &amp; curieusement, puys laisse faire compaction de soy<lb/>

mesme quelques jours, si tu en as le loisir. Et apr&#233;s le faire<lb/>

tres bien recuire, non &#224; coup ne &#224; grand foeu, mays peu &#224; peu,<lb/>

aultrem<exp>ent</exp>, il s&#8217;esmie &amp; ha tousjours quelque deffault.
Enfin<lb/>

il fault que tu gectes le <m>cuivre</m> ou <m>letton</m> ou les aultres
<m>grands<lb/>

metaulx</m> fort chauls, &amp; s&#8217;il est possible en grande quantit&#233;
de<lb/>

matiere, qui contient beaucoup plus de chaleur que petite quantit&#233;.<lb/>

Il fault que le <tl>chassis</tl> soit froid &amp; que tu gectes &#224; coup.
<m><tl>Lutte</tl></m><lb/>

tousjours l&#8217;entr&#233;e de ton <tl>chassis</tl>, car le <m>metal</m>,
touchant le <m>fer</m> ou <m>metal</m>,<comment rid="c_016v_05"/></ab>

<ab margin="left-middle">


Cest <m>os</m> veult<lb/>

estre fort <tl>pil&#233;</tl><lb/>

dans un <tl>mortier</tl>,<lb/>

et ne veult pas<lb/>

estre fort recuit<lb/>

pource qu&#8217;il s&#8217;esmie.</ab>



</div>

<div continues="yes" id="p085v_4" categories="casting">





<ab>soufle. Surtout fais que le gect soict tousjours plus hault<lb/>

que la chose moul&#233;e, pource que bien souvent le <m>sable</m>, en
recuisa<exp>n</exp>t,<lb/>

s&#8217;enfle <del>&amp; si le</del> <del>par ce</del> mesmem<exp>ent</exp>
sur le milieu, &amp; par ainsy la<lb/>

chose moul&#233;e demeurant plus haulte que le gect, le <m>metal</m><lb/>

n&#8217;y peult courre &#224; l&#8217;aise ou du tout n&#8217;y entre poinct. Fais<lb/>

aussy que le <tl>moule</tl> &amp; le gect soient bien recuits.
Gecte<lb/>

aussy &#224; coup &amp; <env>hors du vent</env>. Et si ta medaille est
fort<lb/>

tanvre, mects une <tl><m>carte</m></tl> ou deulx ou trois <ms>espesseurs
de <tl><m>papier</m></tl></ms><lb/>

dessoubs quand tu la vouldras mouler. En ceste sorte, le<lb/>

<tl>moule</tl> sera plus bas que le gect. Gecte aussy par l&#8217;endroit<lb/>

que ta medaille sera <del>plus es</del> moins espesse &amp; o&#249; il y
aura<lb/>

moings de relief.</ab>

</div></entry>